[
    {
        "categoryTitle": "Lojas oficiais",
        "doubts": [{
                "page": "<h2>Como ter uma loja oficial dentro do Buscar Rural?.</h2><p>A Loja Oficial é uma forma paga de destacar seu negócio dentro da plataforma. Para ter uma loja no Buscar Rural é muito simples, e você tem duas opções:</p> <ol><li>Contrate um plano por intermédio de um fraqueado do Rural Pago;</li> <li>Envie um e-mail para suporte@buscarrural.com com sua solicitação.</li></ol> <h2>Tipos de plano:</h2> <p>Existem 3 tipos de planos no Buscar Rural. Escolha aquele melhor se adapte às suas necessidades:</p> <ul><li><strong>Anunciante Mensal:</strong> R$79,90</li><li><strong>Anunciante Semestral:</strong> 6 x de R$74,90</li><li><strong>Anunciante Anual:</strong> 12 x de R$69,90</li></ul>",
                "title": "Como se tornar uma loja oficial.",
                "url": "como-ter-uma-loja-oficial"
            },
            {
                "page": "<h2>Por que ter uma loja oficial?</h2> <p>Ter uma Loja Oficial no Buscar Rural coloca seu negócio em um patamar diferenciado. A loja oficial transmite confiança e credibilidade. Os benefícios da loja alavancam exponencialmente suas vendas.</p><h2>Benefícios de ter uma Loja Oficial:</h2><ol><li>Destaque na primeira página do aplicativo;</li><li>3 anúncios turbinados simultaneamente;</li><li>Banner rotativo na plataforma;</li><li>Lista de lojas parceiras;</li><li>Consultoria para melhorar seus anúncios;</li><li>Crescimento exponencial nas vendas.</li></ol>",
                "title": "Por que criar uma loja oficial?",
                "url": "por-que-ter-uma-loja-oficial"
            }],
        "order": 7
    },
    {
        "categoryTitle": "Segurança",
        "doubts": [{
                "page": "<p>O Rural Pago é o meio de pagamento oficial do Buscar Rural. Com ele é possível garantir as transações de compra e venda dentro da plataforma. </p> <p>Como funciona?</p> <p>Quando dois usuários fecham negócio, a única forma de transacionar dentro da plataforma é pelo Rural Pago. Só ele garante segurança para ambos os lados.</p> <p>Quando um usuário compra qualquer produto - seja trator, caminhão, animal ou mudas de plantas - o pagamento é feito pelo Rural Pago. O meio de pagamento segura esse dinheiro, e só libera depois da confirmação de entrega do produto ao comprador.</p><p>Garantia de segurança para quem vende e para quem compra!</p>",
                "title": "Rural Pago",
                "url": "rural-pago"
            },
            {
                "page": "<h2>Separamos algumas dicas de segurança para você comprar com mais tranquilidade. </h2> <ol> <li>Certifique-se de que o produto ou serviço é real;</li> <li><strong>Nunca pague</strong> sem se certificar se o produto ou serviço é real;</li> <li>Fique atento com preços baixos não condizentes com o mercado;</li> <li>Peça referência antes da contratação de um serviço;</li> <li>A equipe Buscar Rural <strong>não</strong> solicita senha ou códigos aos seus usuários;</li> <li>Caso note alguma suspeita de golpe, entre em contato com o suporte do Buscar Rural.</li> </ol>",
                "title": "Para compradores",
                "url": "para-compradores"
            },
            {
                "page": "<h2>Se você é vendedor, veja algumas dicas na hora de anunciar no Buscar Rural. </h2><ol><li>O Rural Pago é garantia de segurança para quem vende e para quem compra;</li><li>Tire as dúvidas do comprador sobre o seu produto ou serviços e garanta um bom negócio;</li>Aceite negociações. Chegar em um valor ou condição de pagamento que seja bom para ambos os lados garante a sua venda;</li><li>A equipe do Buscar Rural <strong>não</strong> solicita senha ou códigos aos seus usuários;</li><li>Caso note alguma suspeita de golpe, entre em contato com o suporte do Buscar Rural.</li></ol>",
                "title": "Para vendedores.",
                "url": "para-vendedores"
            }],
        "order": 4
    },
    {
        "categoryTitle": "Anúncios gratuitos",
        "doubts": [{
                "page": "<p>Antes de tudo, você precisa criar uma conta. Pode ser pelo site ou pelo aplicativo. Caso você não saiba como criar uma conta, <a href='https://buscarrural.com/duvidas-frequentes/como-criar-um-anuncio-gratis'>clique aqui</a>.</p> <ol><li>Clique em: ANUNCIE AGORA;</li><li>Depois adicione uma categoria:<ul><li>Por exemplo, se criar um anúncio de uma vaca, adicione na categoria ANIMAIS, e, por fim, detalhe as especificações ao máximo sobre o anúncio.</li><li><em>DICA:</em><em><u>certifique que está anunciando corretamente, pois ao colocar na categoria que seu anúncio não se enquadra, suas vendas podem ser afetadas negativamente.</u></em></li></ul></li><li>Preencha as informações necessárias<ul><li>Título do anúncio</li><li>Descrição do produto</li><li>Preço</li></ul></li><li>Faça o <em>upload</em> de imagens que valorizem o seu produto. Lembre-se de fazer fotos de dia e em um lugar bem iluminado. Também, lembre de tirar fotos de detalhes que você; considera importante para valorizar o seu produto.<ul><li><em><u>Clique aqui para ver nossas dicas de como tirar a foto ideal para o seu an&uacute;ncio.</u></em></li></ul></li><li>Pronto! Clique em PUBLICAR NOVO ANÚNCIO e eles estarão disponíveis para todo o meio agro do Brasil e do Mundo!<ul><li><em>DICA:</em><em><u>Certifique-se que o telefone cadastrado no seu perfil está correto, pois ele aparecerá para todos os interessados! Boas vendas!</u></em></li></ul></li></ol>",
                "title": "Como criar um anúncio grátis?",
                "url": "como-criar-um-anuncio-gratis"
            },
            {
                "page": "<h2>Está querendo mudar alguma informação de um anúncio que já foi publicado?</h2><p>Tanto no aplicativo quanto no site, para editar um anúncio clique em MEUS ANÚNCIOS e siga os próximos passos:</p><ol><li>Escolha o anúncio que você deseja editar;</li><li>O anúncio irá abrir para edição do mesmo modo como você fez para anunciar da primeira vez. Agora é só clicar nos campos que deseja alterar, e editar as informações;</li><li>Por fim, é só; clicar em SALVAR.</li><li>Pronto! Seu anúncio está; salvo com as alterações feitas.</li></ol><p><em>DICA:</em><em><u>Certifique-se que o telefone cadastrado no seu perfil está correto e boas vendas!</u></em></p><p></p>",
                "title": "Como editar um anúncio grátis",
                "url": "como-editar-um-anuncio-gratis"
            },
            {
                "page": "<h2>É possível adicionar até 10 fotos no seu anúncio gratuito.</h2> <p>Por isso, você consegue mostrar todos os detalhes necessários do seu produto para quem está interessado em comprá-lo. Tente fazer vários tipos de fotos: ângulos diferentes, mostrando o produto inteiro e detalhes importantes também.<ol><li>Se atente à luz, certifique-se que está; em um local com boa iluminação;</li><li>Limpe a lente da sua câmera antes de começar;</li><li>Use as duas mãos ou um tripé para que a foto não fique tremida;</li><li>Prefira fotos na horizontal;</li><li>Tire fotos de longe e de perto do objeto anunciado;</li><li>Evite utilizar o flash.</li></ol>",
                "title": "Que tipo de foto posso colocar?",
                "url": "que-tipo-de-foto-posso-colocar"
            }
        ],
        "order": 2
    },
    {
        "categoryTitle": "Blog",
        "doubts": [{
                "page": "<p>O Buscar Rural também tem um Blog! Nele são postados artigos relacionados ao mundo do agronegócio, desde cuidados com o gado até dicas de como melhorar sua plantação.</p><p>No site e no aplicativo, você consegue acessar nosso blog pelo link no rodapé.</p><p>Para acessar os conteúdos do blog, <a href='https://blog.buscarrural.com/' target='_blank'>clique aqui</a>. E para não perder nenhum post, cadastre-se em nossa newsletter!</p>",
                "title": "Você conhece o blog do Buscar Rural?",
                "url": "blog"
            }
        ],
        "order": 5
    },
    {
        "categoryTitle": "Minha conta",
        "doubts": [{
                "page": "<p>Para criar uma conta no Buscar Rural é super fácil. Seja pelo aplicativo ou pelo site, é só clicar em ENTRAR OU CRIAR UMA CONTA.</p> <p>Complete seus dados cadastrais com nome, e-mail e senha de acesso. Clique em FINALIZAR CADASTRO e pronto, você já pode navegar pelo aplicativo.</p>",
                "title": "Como criar uma conta?",
                "url": "como-criar-uma-conta"
            },
            {
                "page": "<h2>No site</h2> <p>Clique no seu nome no alto da página e, em seguida, em ALTERAR SENHAR.</p><p>Você consegue alterar todos os dados cadastrados, exceto o e-mail, e também cadastrar uma nova senha de acesso.</p><h2>No App</h2> <p>Para alterar os dados, clique em MAIS e, em seguida, no seu nome.Você consegue alterar todos os dados cadastrados, <strong>exceto</strong> o e-mail.</p><p>Para alterar a senha, clique em MAIS, depois ALTERAR SENHA, digite a senha atual e em seguida a senha que deseja trocar.</p>",
                "title": "Como alterar minha senha e dados cadastrais?",
                "url": "como-alterar-minha-senha-e-dados-cadastrais"
            }
        ],
        "order": 1
    }
]